<?php
include "header.php";
?>

<div class="about">
    <div class="container">
        <h1>Обо мне</h1>
        <p>
            Здравствуйте! Меня зовут Юлий Краснер.   Я криптоэнтузиаст.<br>
            <br>
            Cтудент Финансового Университета при Правительстве РФ, обучаюсь на экономическом факультете по направлению: "Государственные и муниципальные финансы". С криптосферой познакомился в 18 году через книгу, а пришел в данную область только в конце 2020 года. Делаю периодически различные ресерчи, а также аналитику. Данный блог создан для того, чтобы прослеживать свои мысли в хронологическом порядке. Можно также сказать, что это мой дневник.<br>
            <br>
            "Существует два основных факта в жизни. Первый: никогда так не делай. И второй: ты выкинул 150 тысяч на образование, которое мог бы получить за полтора доллара в публичной библиотеке."
        </p>
    </div>
</div>

<?php
include "footer.php";
?>